
/* Class = "NSTextFieldCell"; title = "Third party licences"; ObjectID = "Bil-S3-akT"; */
"Bil-S3-akT.title" = "Üçüncü taraf lisansları";

/* Class = "NSTextFieldCell"; title = "Version"; ObjectID = "S3R-24-YLr"; */
"S3R-24-YLr.title" = "Sürüm";

/* Class = "NSTextFieldCell"; title = "EULA"; ObjectID = "pSM-fm-eBW"; */
"pSM-fm-eBW.title" = "Son Kullanıcı Lisans Sözleşmesi (EULA)";

/* Class = "NSWindow"; title = "Window"; ObjectID = "vdF-mY-rlm"; */
"vdF-mY-rlm.title" = "Pencere";
